<template>  
      <v-container
        class="fill-height lk-body"
        fluid
      >
       <v-card
            class="mx-auto pa-5"
            width="100%"
          >
          <span>
          Энергосервис – широко известный и активно применяемый во многих странах инструмент финансирования энергосберегающих мероприятий в зданиях. В мировой практике энергосервис – это комплексные услуги и работы, направленные на достижение и (или) повышение энергетической эффективности зданий, включая промышленные и иные коммерческие здания, здания публичного сектора и жилые дома. Целью этих услуг и работ является снижение затрат заказчика на энергоресурсы при сохранении условий комфортности нахождения в здании и (или) эффективности использования энергии.
          <br><br>
          Энергосервис предполагает проведение энергосберегающих мероприятий за счет исполнителя – энергосервисной компании (ЭСКО), как правило, с применением привлеченных ею кредитных средств. Плата по договору производится заказчиком после проведения энергосберегающих мероприятий в течение срока действия договора за счет средств, сэкономленных на оплате коммунальных услуг / ресурсов. Таким образом, в отличие от традиционного подхода к энергосбережению (где бремя энергосберегающих мероприятий полностью ложится на собственников недвижимости) энергосервисный договор позволяет возложить обязанность проведения всех мероприятий и риски по достижению заявленных результатов экономии ресурсов на энергосервисную компанию.
          <br><br>
          В Российской Федерации рынок энергосервисных услуг является сравнительно новым. Энергосервисные компании, зарегистрированные в России, как правило, специализируются на поставке энергосберегающего оборудования и материалов, проведении энергетических обследований. Кроме того, есть генерирующие и сбытовые ресурсоснабжающие организации, которые помимо поставки энергетических ресурсов предлагают дополнительные услуги, связанные с оптимизацией энергопотребления.
          <br><br>
          Наиболее широко энергосервис применяется в зданиях, используемых под промышленные предприятия, где энергосбережение – один из ключевых факторов повышения эффективности производства, а высокая конкуренция стимулирует предпринимателей к снижению производственных издержек. Практика применения энергосервисных договоров (контрактов) в бюджетной сфере в российских городах более ограниченная, тем не менее, есть примеры реализации энергосервисных проектов в зданиях образовательного, социально-культурного, спортивного назначения.
          <br><br>
          Энергосервисные договоры могли бы стать инструментом финансирования комплексных проектов повышения энергоэффективности многоквартирных домов, привлекательным для сплоченных и организованных собственников помещений в таких домах, поскольку энергосервис не требует собственников каких-либо дополнительных сборов или повышения стоимости содержания и ремонта общего имущества в доме, а риски недостижения плановой экономии энергоресурсов лежат на ЭСКО. При этом есть весьма заметный потенциал экономии энергоресурсов, которую можно получить в результате комплексных энергосервисных проектов в многоквартирном доме. Однако к настоящему времени энергосервисные договоры в многоквартирных домах в России еще не нашли должного применения.
          </span>
  </v-card>




      </v-container>
</template>
<script> 
export default {
}
</script>
<style>

</style>